module.exports.config = {
	name: "ad",
	version: "1.0.0",
	hasPermssion: 0,
	credits: "Hà Mạc Trường Giang",
	description: "💮Thông tin về admin💮",
	commandCategory: "Thông tin về admin",
	cooldowns: 0
};

module.exports.run = ({ event, api }) => api.sendMessage(`\𝒏🦖 𝑻𝒉𝒐̂𝒏𝒈 𝑻𝒊𝒏 𝑨𝒅𝒎𝒊𝒏 𝑩𝒐𝒕 🦖\𝒏𝑨𝒅𝒎𝒊𝒏 𝑵𝒂𝒎𝒆 : Đ𝒂̣̆𝒏𝒈 𝑽𝒊𝒆̂́𝒕 𝑻𝒖̀𝒏𝒈\𝒏𝑩𝒊𝒆̣̂𝒕 𝒅𝒂𝒏𝒉 : 𝑻𝒖̀𝒏𝒈 𝑻𝒉𝒊̀𝒏\𝒏𝑮𝒊𝒐̛́𝒊 𝒕𝒉𝒊𝒆̣̂𝒖 : 𝑿𝒊𝒏 𝒄𝒉𝒂̀𝒐 𝒃𝒂̀ 𝒌𝒐𝒏,𝒄𝒂́𝒄 𝒃𝒂̣𝒏 đ𝒂𝒏𝒈 𝒙𝒆𝒎 𝒒𝒖𝒂 𝒔𝒐̛ 𝒚𝒆̂́𝒖 𝒍𝒚́ 𝒍𝒊̣𝒄𝒉 𝒄𝒖̉𝒂 1 𝒌𝒆̉ 𝒗𝒂̆𝒏 𝒕𝒉𝒆𝒓 =))).𝑹𝒂̂́𝒕 𝒗𝒖𝒊 đ𝒖̛𝒐̛̣𝒄 𝒍𝒂̀𝒎 𝒒𝒖𝒆𝒏 𝒗𝒐̛́𝒊 𝒎𝒐̣𝒊 𝒏𝒈𝒖̛𝒐̛̀𝒊💗\𝒏𝑪𝒉𝒊̉ 𝒎𝒖𝒐̂́𝒏 𝒏𝒐́𝒊 𝒗𝒐̛́𝒊 𝒎𝒐̣𝒊 𝒏𝒈𝒖̛𝒐̛̀𝒊 𝒓𝒂̆̀𝒏𝒈 𝒚𝒆̂𝒖 𝒎𝒐̣𝒊 𝒏𝒈𝒖̛𝒐̛̀𝒊 𝒓𝒂̂́𝒕 𝒏𝒉𝒊𝒆̂̀𝒖 \𝒏𝑰 𝒍𝒐𝒗𝒆 𝒚𝒐𝒖\𝒏 𝑻𝒊́𝒏𝒉 𝒄𝒂́𝒄𝒉: 𝑴𝒊̀𝒏𝒉 𝒕𝒉𝒊̀ 𝒉𝒂𝒚 đ𝒄 𝒎𝒐̣𝒊 𝒏𝒈𝒖̛𝒐̛̀𝒊 đ𝒆̂̉ 𝒚́ 𝒗𝒊̀ 𝒄𝒐́ 𝒕𝒊́𝒏𝒉 𝒄𝒂́𝒄𝒉 𝒉𝒂̀𝒊 𝒉𝒖̛𝒐̛́𝒄 𝒗𝒂̀ 𝒕𝒐̂́𝒕 𝒃𝒖̀𝒏𝒈 𝒉𝒆𝒉𝒆 :>>\𝒏𝑪𝒉𝒊𝒆̂̀𝒖 𝒌𝒂𝒐 : 1𝒎70\𝒏𝑵𝒐̛𝒊 𝒐̛̉ : 𝑯𝒂̀ 𝑵𝒐̣̂𝒊\𝒏𝑻𝒊𝒌𝒕𝒐𝒌 : 𝒕𝒖𝒏𝒈𝒕𝒉𝒊𝒏203 \𝒏\𝒏\𝒏𝑳𝒊𝒏𝒌 𝒇𝒃 : 𝒉𝒕𝒕𝒑𝒔://𝒘𝒘𝒘.𝒇𝒂𝒄𝒆𝒃𝒐𝒐𝒌.𝒄𝒐𝒎/𝑻𝒖𝒏𝒈𝒕𝒉𝒊𝒏.19122003\n𝕍𝕒̀𝕚 𝕝𝕠̛̀𝕚 𝕥𝕠̛́𝕚 𝕟𝕘𝕦̛𝕠̛̀𝕚 𝕕𝕦̀𝕟𝕘 𝔹𝕆𝕋: 𝕍𝕦𝕚 𝕝𝕠̀𝕟𝕘 𝕜𝕙𝕠̂𝕟𝕘 𝕤𝕡𝕒𝕞 𝕜𝕙𝕚 𝕤𝕦̛̉ 𝕕𝕦̣𝕟𝕘 𝕕𝕖̂̉ 𝕥𝕣𝕒́𝕟𝕙 𝕕𝕚𝕖 𝕓𝕠𝕥. ℂ𝕒̉𝕞 𝕠̛𝕟 𝕞𝕠̣𝕚 𝕟𝕘𝕦̛𝕠̛̀𝕚 𝕕𝕒̃ 𝕤𝕦̛̉ 𝕕𝕦̣𝕟𝕘 𝕕𝕖̂𝕟 𝕔𝕠𝕟 𝕓𝕠𝕥 𝕔𝕦̉𝕒 𝕞𝕚̀𝕟𝕙.\n𝕃𝕦̛𝕦 𝕪́ : 𝔻𝕦̛̀𝕟𝕘 𝕔𝕠́ 𝕕𝕒̣𝕚 𝕕𝕠̣̂𝕥 𝕞𝕒̀ 𝕒𝕕𝕕 𝟚 𝕓𝕠𝕥 𝕜𝕖̉𝕠 𝕓𝕚̣ 𝕡𝕙𝕒́𝕥 𝕙𝕚𝕖̣̂𝕟 𝕝𝕒̀ 𝕓𝕒̣𝕟 𝕥𝕠𝕒𝕟𝕘 𝕕𝕠́ <𝟛\nℂ𝕒̉𝕟𝕙 𝕓𝕒́𝕠 : 𝕍𝕦𝕚 𝕝𝕠̀𝕟𝕘 𝕜𝕙𝕠̂𝕟𝕘 𝕕𝕦̀𝕟𝕘 𝕓𝕠𝕥 𝕧𝕠̛́𝕚 𝕞𝕦̣𝕔 𝕕𝕚́𝕔𝕙 𝕩𝕒̂́𝕦 𝕙𝕒𝕪 𝕔𝕠̂́ 𝕪́ 𝕣𝕖𝕡𝕠𝕣𝕥 𝕒𝕔𝕔 𝕗𝕒𝕔𝕖𝕓𝕠𝕠𝕜\nℂ𝕙𝕦́𝕔 𝕓𝕒̣𝕟 𝕤𝕦̛̉ 𝕕𝕦̣𝕟𝕘 𝕧𝕦𝕚 𝕧𝕖̉ <𝟛\n=== Đặng Viết Tùng ===`, event.threadID, event.messageID);