module.exports.config = {
	name: "adm",
	version: "1.0.0",
	hasPermssion: 0,
	credits: "Nguyễn Duy Quân",
	description: "Thông tin người điều hành bot",
	commandCategory: "info",
	cooldowns: 1
};

module.exports.run = ({ event, api }) => api.sendMessage(`𝒏🦖 𝑻𝒉𝒐̂𝒏𝒈 𝑻𝒊𝒏 𝑨𝒅𝒎𝒊𝒏 𝑩𝒐𝒕 🦖\𝒏𝑨𝒅𝒎𝒊𝒏 𝑵𝒂𝒎𝒆 : Đ𝒂̣̆𝒏𝒈 𝑽𝒊𝒆̂́𝒕 𝑻𝒖̀𝒏𝒈\𝒏𝑩𝒊𝒆̣̂𝒕 𝒅𝒂𝒏𝒉 : 𝑻𝒖̀𝒏𝒈 𝑻𝒉𝒊̀𝒏\𝒏𝑮𝒊𝒐̛́𝒊 𝒕𝒉𝒊𝒆̣̂𝒖 : 𝑿𝒊𝒏 𝒄𝒉𝒂̀𝒐 𝒃𝒂̀ 𝒌𝒐𝒏,𝒄𝒂́𝒄 𝒃𝒂̣𝒏 đ𝒂𝒏𝒈 𝒙𝒆𝒎 𝒒𝒖𝒂 𝒔𝒐̛ 𝒚𝒆̂́𝒖 𝒍𝒚́ 𝒍𝒊̣𝒄𝒉 𝒄𝒖̉𝒂 1 𝒌𝒆̉ 𝒗𝒂̆𝒏 𝒕𝒉𝒆𝒓 =))).𝑹𝒂̂́𝒕 𝒗𝒖𝒊 đ𝒖̛𝒐̛̣𝒄 𝒍𝒂̀𝒎 𝒒𝒖𝒆𝒏 𝒗𝒐̛́𝒊 𝒎𝒐̣𝒊 𝒏𝒈𝒖̛𝒐̛̀𝒊💗\𝒏𝑪𝒉𝒊̉ 𝒎𝒖𝒐̂́𝒏 𝒏𝒐́𝒊 𝒗𝒐̛́𝒊 𝒎𝒐̣𝒊 𝒏𝒈𝒖̛𝒐̛̀𝒊 𝒓𝒂̆̀𝒏𝒈 𝒚𝒆̂𝒖 𝒎𝒐̣𝒊 𝒏𝒈𝒖̛𝒐̛̀𝒊 𝒓𝒂̂́𝒕 𝒏𝒉𝒊𝒆̂̀𝒖 \𝒏𝑰 𝒍𝒐𝒗𝒆 𝒚𝒐𝒖\𝒏 𝑻𝒊́𝒏𝒉 𝒄𝒂́𝒄𝒉: 𝑴𝒊̀𝒏𝒉 𝒕𝒉𝒊̀ 𝒉𝒂𝒚 đ𝒄 𝒎𝒐̣𝒊 𝒏𝒈𝒖̛𝒐̛̀𝒊 đ𝒆̂̉ 𝒚́ 𝒗𝒊̀ 𝒄𝒐́ 𝒕𝒊́𝒏𝒉 𝒄𝒂́𝒄𝒉 𝒉𝒂̀𝒊 𝒉𝒖̛𝒐̛́𝒄 𝒗𝒂̀ 𝒕𝒐̂́𝒕 𝒃𝒖̀𝒏𝒈 𝒉𝒆𝒉𝒆 :>>\𝒏𝑪𝒉𝒊𝒆̂̀𝒖 𝒌𝒂𝒐 : 1𝒎70\𝒏𝑵𝒐̛𝒊 𝒐̛̉ : 𝑯𝒂̀ 𝑵𝒐̣̂𝒊\𝒏𝑻𝒊𝒌𝒕𝒐𝒌 : 𝒕𝒖𝒏𝒈𝒕𝒉𝒊𝒏203 \𝒏\𝒏\𝒏𝑳𝒊𝒏𝒌 𝒇𝒃 : 𝒉𝒕𝒕𝒑𝒔://𝒘𝒘𝒘.𝒇𝒂𝒄𝒆𝒃𝒐𝒐𝒌.𝒄𝒐𝒎/𝑻𝒖𝒏𝒈𝒕𝒉𝒊𝒏.19122003`, event.threadID, event.messageID);



